{
  "title": "Licencja użytkowania",
  "text1": "Darmowy kalkulator leków opioidowych (zwany dalej \"Kalkulatorem\") umożliwia wyliczanie dobowego ekwiwalentu morfiny oraz przeliczanie dobowej dawki opioidów między różnymi lekami, w oparciu o algorytmy wynikające z EBM. Dostęp do zawartości serwisu jest możliwy dla osób uprawnionych do wystawiania recept, to jest dla profesjonalnych pracowników medycznych.",
  "consent1": "Oświadczam, że jestem lekarzem, farmaceutą lub innym profesjonalnym pracownikiem medycznym.",
  "consent2a": "Oświadczam, że zapoznałem/am się z warunkami",
  "consent2link": "http://mistrzpolikarp.pl/polityka-prywatnosci/",
  "consent2b": "licencji użytkownika",
  "consent2c": "\"Kalkulatora\"oraz",
  "consent2d": "polityki prywatności",
  "consent3": "Wyrażam zgodę na przetwarzanie danych zbieranych w formularzu kalkulatora do celów naukowych. Dane zbierane są anonimowo.",
  "subTitle1": "Licencja użytkowania",
  "text2": "Podmiotem odpowiedzialnym za przygotowanie oprogramowania jest:",
  "owner1": "Wydawnictwo Interaktywne Medutools Sp. z o.o. z siedzibą w Krakowie (zwana dalej \"Medutools\")",
  "owner2": "ul. Wewnętrzna 5, 31-332 Kraków",
  "owner3": "www.medutools.pl",
  "owner4": "NIP: 945-217-70-78",
  "owner5": "REGON: 123018424",
  "owner6": "Numer KRS: 0000491636",
  "text3": "Polityka prywatności, ochrona danych osobowych i pliki cookies opublikowana jest w zakładce serwisu MistrzPolikarp.pl, to jest pod adresem:",
  "subTitle2": "Polityka prywatności, ochrona danych osobowych i pliki cookies",
  "text4": "Kalkulator oraz wszystkie zawarte w nim informacje są przeznaczone wyłącznie do użytku przez przeszkolonych pracowników medycznych, którzy mają doświadczenie w obliczaniu dawek opioidów na podstawie obecnie opublikował współczynniki konwersji i są kompetentni do zrozumienia ryzyka, korzyści i alternatyw dla różnych opioidowych leków przeciwbólowych i ustalenia, który lek i dawka, jeśli w ogóle, będą bezpieczne i skuteczne dla konkretnego pacjenta.",
  "text5": "Jeśli nie jesteś przeszkolonym specjalistą medycznym, nie korzystaj z kalkulatora. Kalkulator opioidów został opracowany jako narzędzie informacyjne wyłącznie w celu pomocy wyszkolonemu personelowi medycznemu. Dane uzyskane przy użyciu kalkulatora nie są przeznaczone do bezpośredniego zastosowania klinicznego. Zastosowanie kliniczne wszelkich danych uzyskanych za pomocą kalkulatora leży wyłącznie w gestii użytkownika. Firma (ani żaden autor kalkulatora) nie gwarantuje dokładności ani kompletności kalkulatora, a sugerowane dawki nie zastępują oceny klinicznej. Wszystkie obliczenia należy potwierdzić przed użyciem.",
  "text6": "Kalkulator jest udostępniany bezpłatnie wyłącznie w celach informacyjnych, a korzystanie z niego jest uzależnione od zgody na powyższe warunki i warunków określonych poniżej. Jeśli nie wyrażasz zgody na którykolwiek z tych warunków, nie korzystaj z Kalkulatora.",
  "text7": "UŻYWANIE KALKULATORA. Korzystając z Kalkulatora, oświadczasz i gwarantujesz, że jesteś wyszkolonym specjalistą medycznym i potwierdzasz, że (a) dostawca Kalkulatora nie angażuje się bezpośrednio w Twoją praktykę medyczną w jakiejkolwiek formie, a zatem nie ponosi żadnej odpowiedzialności za wykorzystanie danych uzyskanych przez korzystanie z Kalkulatora, (b) użytkownik ponosi odpowiedzialność za wykorzystanie i / lub wyniki wynikające z wykorzystania jakichkolwiek danych uzyskanych za pomocą Kalkulatora oraz (c) użytkownik zgadza się zwolnić Medutools jako dostawcę Kalkulatora ze wszelkich roszczeń, kosztów i wydatków poniesionych przez użytkownika, a wynikających z korzystania z kalkulatora.",
  "subTitle3": "WYŁĄCZENIE ODPOWIEDZIALNOŚCI Z TYTUŁU GWARANCJI.",
  "text8": "KALKULATOR JEST DOSTARCZANY BEZPŁATNIE BEZ JAKIEJKOLWIEK GWARANCJI, WYRAŹNEJ LUB DOROZUMIANEJ, W TYM DOROZUMIANYCH GWARANCJI HANDLOWYCH I PRZYDATNOŚCI DO OKREŚLONEGO CELU. NIE GWARANTUJEMY JEGO PEŁNEJ CZASOWEJ DOSTĘPNOŚCI. JAKIEKOLWIEK WADY LUB BŁĘDY KALKULATORA NIE MOGĄ STANOWIĆ PODSTAWY ROSZCZEŃ WOBEC DOSTAWCY, TO JEST MEDUTOOLS; WYNIKI KORZYSTANIA Z KALKULATORA MOGĄ NIE SPEŁNIĆ TWOICH WYMAGAŃ.",
  "subTitle4": "OGRANICZENIE ODPOWIEDZIALNOŚCI.",
  "text9": "W ŻADNYM WYPADKU MEDUTOOLS NIE PONOSI ODPOWIEDZIALNOŚCI W ODNIESIENIU DO KALKULATORA ZA JEGO WYKORZYSTANIE W PRACY KLINICZNEJ.",
  "btnText": "Akceptuję warunki licencji"
}
